
/* Class = "NSTabViewItem"; label = "Flere valg"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Flere valg";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Tilkobling"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Tilkobling";

/* Class = "NSTextFieldCell"; title = "Etiketter:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Etiketter:";

/* Class = "NSTextFieldCell"; title = "Klientsertifikat:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Klientsertifikat:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Anonym innlogging"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Anonym innlogging";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Tidssone:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Tidssone:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Kallenavn:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Kallenavn:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Port:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Tilkoblingsmodus:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Tilkoblingsmodus:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Sti:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Sti:";

/* Class = "NSTextFieldCell"; title = "Privat SSH-nøkkel:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "Privat SSH-nøkkel:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Server:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Enkoding:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Enkoding:";
